export const changelogs = [
  {
    on: 1716894807881,
    new: 'Добавлена <Link href=\'/status\'>страница</Link> с информацией о сервисах, задержкой, и нагрузкой на них'
  },
  {
    on: 1716895075215,
    new: 'Добавлена <Link href=\'/changelog\'>страница</Link> с информацией об обновлениях'
  },
  {
    on: 1717421806180,
    new: 'Добавлена авторизация через телеграм бота'
  },
  {
    on: 1717586670418,
    new: 'Добавлена авторизация через Steam'
  },
  {
    on: 1718071503203,
    new: 'Добавлена страница <Link href=\'/account\'>Account Settings</Link> страница для управления аккаунтом и привязыванием аккаунтов'
  },
  {
    on: 1718071503203,
    new: 'Изменена главная страница сайта. Теперь там красуется спизженное видео с инта, и немного статистики'
  },
  {
    on: 1718286522425,
    new: 'Исправлена ошибка в /teams при которой не подгружалась страница'
  },
];
